{
	"navLink1": "Anasayfa",
	"navLink2": "Hakkımızda",
	"navLink3": "Türler",
	"navLink4": "İletişim",
	"hero_country1": "İstanbul",
	"hero_country2": "Antalya",
	"hero_country3": "Dubai",
	"hero_country4": "Şarm El-Şeyh",
	"hero_main_title": "Şehrin Güzel Şehrine Bir Bakış Atın:",
	"hero_btn": "Oraya Git",
	"hero_info1": "Nüfus:",
	"hero_info2": "Bölge:",
	"hero_info3": "ORT Fiyat:",

	"explore_btn": "Daha Fazlasını Keşfedin",
	"weekly_title": "Her Şehirdeki En İyi Haftalık Teklifler",
	"weekly_subtitle": "Her şehirdeki en iyi haftalık teklifleri keşfedin, sizin için özel olarak seçilmiştir. Tasarruf dünyasına dalın ve eşsiz deneyimlerin tadını çıkarın.",
	"weekly_country1": "USE",
	"weekly_country2": "England",
	"weekly_country3": "Canada",
	"weekly_country4": "European Union",
	"weekly_person": "person",
	"weekly_check": "Check Ins",
	"weekly_info": "Fırsat Şunları İçerir:",
	"weekly_info1": "5 Günlük Gezi > Otel Dahil",
	"weekly_info2": "Uçak Faturası Dahil",
	"weekly_info3": "Günlük Ziyaret Edilecek Yerler",
	"weekly_btn": "Rezervasyon Yap",

	"visa_title": "Vize desteği",
	"visa_subtitle": "Uzman vize desteğimizle stressiz seyahat deneyimi yaşayın. Sorunsuz bir yolculuk için kusursuz yardım ve kapsamlı rehberlik sağlıyoruz",
	"visa_country1": "Avrupa (Schengen)",
	"visa_country2": "Hindistan",
	"visa_country3": "Japonya",
	"visa_country4": "Suudi Arabistan",
	"visa_country5": "Umman",
	"visa_country6": "Çin",
	"visa_country7": "Hong Kong",
	"visa_info": "Vize Destek hizmetimizin avantajları:",
	"visa_info1": "En İyi Fiyatlar",
	"visa_info2": "Kısa İşlem Süresi",
	"visa_info3": "Güvenilir Yardım",

	"explore_main_title": "Destinasyonları Kolayca Keşfedin",
	"explore_main_subtitle": "Her şehirde sizin için özenle seçilmiş en iyi tren ve uçak bileti fırsatlarını bulun.",
	"explore_title1": "Bizimle Ucuz Tren Biletleri",
	"explore_title2": "Heyecan Verici Hava Seyahati Fırsatlarını Keşfedin",
	"explore_title_des1": "Tüm dünya",
	"explore_title_des2": "Küresel Destinasyonlar",
	"explore_des1": "Bir tren macerasına atılın ve dünya çapındaki destinasyonları keşfedin. İster pitoresk manzaralar, ister hareketli şehirler veya kültürel hazineler olsun, tren hizmetlerimiz dünyayı dolaşmak için benzersiz ve konforlu bir yol sunar. Kapsamlı demiryolu ağımız aracılığıyla erişebileceğiniz farklı kültürlerin güzelliğine dalın.",
	"explore_des2": "Bir hava macerasına atılın ve dünya çapındaki destinasyonları keşfedin. Nefes kesen manzaralar, canlı şehirler veya kültürel hazineler olsun, havayolu hizmetlerimiz dünyayı dolaşmak için rahat ve heyecan verici bir yol sunar. Kapsamlı hava seyahati ağımız aracılığıyla kolayca erişebileceğiniz çeşitli kültürlerin zenginliğine dalın.",

	"visit_main_title": "Hemen Ülkelerimizden Birini Ziyaret Edin",
	"visit_main_subtitle": "Her şehirde sizin için özel olarak hazırlanmış en iyi teklifleri keşfedin. Tasarruf dünyasına dalın ve eşsiz deneyimlerin tadını çıkarın.",

	"visit_title1": "Dubai",
	"visit_title2": "Antalya",
	"visit_title3": "Şarm El-Şeyh",
	"visit_title4": "İstanbul",
	"visit_title_des1": "Birleşik Arap Emirlikleri",
	"visit_title_des2": "Türkiye",
	"visit_title_des3": "Mısır",
	"visit_title_des4": "Türkiye",
	"visit_des1": "Dubai, Birleşik Arap Emirlikleri'nde lüks alışveriş, ultra modern mimari ve canlı bir gece hayatı sahnesi. 830 metre yüksekliğindeki Burj Khalifa gökdelenlerle dolu ufuk çizgisine hakimdir. Ayağında müzikle koreografisi yapılmış jetler ve ışıklarla Dubai Çeşmesi yer alır. Kıyıdan hemen açıktaki yapay adalarda su ve deniz hayvanları parklarına sahip bir tatil yeri olan Atlantis, The Palm vardır.",
	"visit_des2": "Antalya, Türkiye'nin en hızlı büyüyen şehridir ve dünyanın dört bir yanından gelen turistler harika plajların ve geleneksel Türk kültürünün muhteşem karışımını keşfediyorlar. Çocuklar, Aqua Land (su kaydırağı tutkunlarının rüyası) ve Dolphin Land'in (yunuslar, deniz aslanları ve beyaz balinaların evi) bulunduğu Beach Park'ı çok sevecekler. Eski şehir merkezini keşfetmeyi ve Hadrian Kapısı'nı görmeyi unutmayın.",
	"visit_des3": "Şarm El Şeyh, Sina Yarımadası'ndaki turizm hareketinin merkezidir ve dünyanın en iyi dalış noktalarına sahiptir. Özellikle, Şarm şehrini bambaşka bir seviyeye taşıyan Ras Muhammed milli parkının su altı harikaları. Şehirde, dünyanın dört bir yanından hem ileri düzey hem de amatör dalgıçların Kızıldeniz'in derinliklerindeki eşsiz deniz yaşamını keşfetmelerini sağlayan dalış ve gemi enkazı alanları bulunmaktadır.",
	"visit_des4": "İstanbul, Türkiye'nin en kalabalık şehri ve kültürel, ekonomik ve tarihi merkezidir. Türkiye'nin kuzeybatı kesiminde yer alır ve Marmara Denizi ile Karadeniz'i birbirine bağlayan Boğaz ile Avrupa ve Asya yakası olarak ikiye ayrılır. Dünyada iki kıtada bulunan tek şehirdir.",
	"visit_people": "Milyon Kişi",
	"visit_area": "km2",
	"visit_need": "Yol Tarifi Gerekli"
}
